faqData = [
    (
        "Сколько это стоит? И как оплатить?",
        "Сутки — 400 рублей. Оплата курьеру — наличными или картой."
    ),
    (
        "Хочу сразу несколько самокатов! Так можно?",
        "Пока что у нас так: один заказ — один самокат. Если хотите покататься с друзьями, можно просто сделать несколько заказов — один за другим."
    ),
    (
        "Как рассчитывается время аренды?",
        "Допустим, вы оформляете заказ на 8 мая. Мы привозим самокат 8 мая в течение дня. Отсчёт времени аренды начинается с момента, когда вы получаете самокат."
    ),
    (
        "Можно ли заказать самокат прямо на сегодня?",
        "Только начиная с завтрашнего дня. Но скоро станем быстрее."
    ),
    (
        "Можно ли продлить заказ или вернуть самокат раньше?",
        "Пока что нет! Но если что-то срочное — всегда можно позвонить в поддержку по телефону, указанному на сайте."
    ),
    (
        "Вы привозите зарядку вместе с самокатом?",
        "Самокат приезжает к вам полностью заряженным. Зарядное устройство не привозим."
    ),
    (
        "Можно ли отменить заказ?",
        "Да, пока самокат не доставлен, вы можете отменить заказ через поддержку."
    ),
    (
        "Я живу за МКАДом, привезёте?",
        "Да, привозим за МКАД, но не далее 10 км."
    )
]