faq_questions = [
    ("Сколько это стоит? И как оплатить?", "Сутки — 400 рублей. Оплата курьеру — наличными или картой."),
    ("Хочу сразу несколько самокатов! Так можно?", "Пока что у нас так: один заказ — один самокат."),
    ("Как рассчитывается время аренды?", "Время аренды начинается с момента получения самоката."),
    ("Можно ли заказать самокат прямо на сегодня?", "Можно. Только закажите заранее, чтобы был свободный самокат."),
    ("Можно ли продлить заказ или вернуть самокат раньше?", "Да, но с возвратом денег при досрочном возврате пока проблемы."),
    ("Вы привозите зарядку вместе с самокатом?", "Самокат приезжает без зарядки."),
    ("Можно ли отменить заказ?", "Да, можно отменить заказ до получения."),
    ("Я живу за МКАДом, привезёте?", "Да, привозим за МКАД, но не далее 10 км.")
]
