order_data_set_1 = {
    "name": "Вероника",
    "surname": "Смирнова",
    "address": "Москва, Ленина, 10",
    "metro": "Баррикадная",
    "phone": "79997778899",
    "date": "30.10.2025",
    "period": "сутки",
    "color": "черный жемчуг",
    "comment": "Позвоните, как будете на месте, я выйду"
}

order_data_set_2 = {
    "name": "Вероника",
    "surname": "Петрова",
    "address": "Мосвка, Пушкина, 10",
    "metro": "Семёновская",
    "phone": "79997778899",
    "date": "29.10.2025",
    "period": "двое суток",
    "color": "серая безысходность",
    "comment": "Оставьте у двери и напишите, что самокат доставлен"
}